<?php
include 'component/header.php'
?>


<section class="empty__page">
    <h1>Раді бачити Вас на сторінках нашого сайту</h1>
    <h2>«TRAVELER» міжнародний туристичний оператор.</h2>
    <br>
    <h2>За роки діяльності нами було створено безліч індивідуальних та колективних турів.</h2>
    <h2>До кожного клієнта обов’язково індивідуальний та лояльний підхід. Туризм це завжди нові враження, емоції, знайомства, пізнання світу та рідного краю.</h2>
    <h2>Наша команда, запропонує кожному туристу, відпочинок на будь-який смак та гаманець.</h2>
    <h2>Запрошуємо поринути в задоволення від найкращих турів разом з нами.</h2>
</section>

<?php
include './component/footer.php';
?>