<?php
include 'component/header.php'
?>

<section class="empty__page">
    <h1>Транспортні послуги</h1>
    <h5>Пропонуємо транспортні послуги по Україні та за кордон. Маємо власний комфортабельний транспорт євро класу місткістю 19,24,39,55,57,70,79 місць. Замовникам на дитячі перевезення допомагаємо з оформленням документів. За бажанням клієнта, туристичні маршрути організовуємо під ключ. Автобуси обладнані великими багажниками для перевезення габаритного багажу, кондиціонерами, комфортними сидіннями, телевізорами, мікрофонами.</h5>
    <h2>В нашому автопарку є:</h2>
    <h3>1) Mercedes-Benz Sprinter 2021р на 20 сидячих місць</h3>
    <h3>2) NEOPLAN N316 2019р на 39 сидячих місць</h3>
    <h3>3) VANHOOL WGM4825G (VIP CLASS) 2022р на 56 сидячих місць</h3>
    <h3>4) MAN Lion's Coach 2018р на 65 сидячих місць</h3>
    <h3>5) Scania Irizar I6 2016р на 79 сидячих місць</h3>
    <h3>5) Volvo B12R 2010р на 55 сидячих місць</h3>
</section>

<?php
include './component/footer.php';
?>